[
    {
        "id": 1,
        "Name": "Expertise Élémentaire",
        "description": "Transformez une maîtrise élémentaire en expertise ou obtenez une nouvelle maîtrise élémentaire."
    },
    {
        "id": 14,
        "Name": "Expertise Martiale",
        "description": "Transformez une maîtrise d'arme ou d'armure en expertise ou obtenez une nouvelle maîtrise d'arme ou d'armure."
    },
    {
        "id": 101,
        "Name": "Expertise d'Armure",
        "description": "Transformez une maîtrise d'armure en expertise."
    },
    {
        "id": 15,
        "Name": "Expertise Libre",
        "description": "Transformez une maîtrise de votre choix en expertise ou obtenez une nouvelle maîtrise de votre choix."
    },
    {
        "id": 42,
        "Name": "Maîtrise d'arme",
        "description": "Gagnez la maîtrise d'arme de votre choix."
    },
    {
        "id": 75,
        "Name": "Maîtrise d'armure",
        "description": "Gagnez la maîtrise d'armure de votre choix."
    },
    {
        "id": 216,
        "Name": "Maîtrise Élémentaire",
        "description": "Gagnez la maîtrise élémentaire de votre choix."
    },
    {
        "id": 113,
        "Name": "Matrise Armure Moyenne",
        "description": "Vous gagner la maitrise de l'Armure Moyenne."
    },
    {
        "id": 48,
        "Name": "Poids de Charge",
        "description": "Augmentez votre maximum de poids de charge de 1."
    },
    {
        "id": 2,
        "Name": "Piratage de Pouvoir",
        "description": "Vous pouvez utiliser la compétence d'une arme que vous ne portez pas en respectant 3 conditions :<ul><li>1. Vous devez respecter les conditions d'utilisation de la compétence.</li><li>2. L'arme doit se trouver à 2 déplacements ou moins de vous.</li><li>3. Vous devez énoncer la compétence que vous souhaitez utiliser. Si l'arme visée n'a pas cette compétence, vous perdez votre action.</li></ul> Si toutes les conditions sont réunies, le piratage ne peut pas échouer."
    },
    {
        "id": 3,
        "Name": "Puissance Cachée - Repos Court",
        "description": "Changé l'élément d'une de vos capacité d'arme pour un autre dont vous avez la maîtrise."
    },
    {
        "id": 4,
        "Name": "Relance Élémentaire - Réaction - Repos Court",
        "description": "Vous pouvez relancer un jet de compétence d’arme échoué une fois par repos court."
    },
    {
        "id": 5,
        "Name": "Recharge Élémentaire - Action Bonus - Repos Court",
        "description": "Rechargez une compétence de votre arme ou syntoniseur, une fois par repos court."
    },
    {
        "id": 6,
        "Name": "Second Souffle - Action Bonus - Repos Court",
        "description": "Regagnez 1D2 pv."
    },
    {
        "id": 7,
        "Name": "Étude",
        "description": "Une fois par repos long, faites un jet de Connaissance Pokémons sur votre Sagesse ou Intelligence. Selon le résultat, vous obtenez plus ou moins d'indices sur la condition secrète de dressage d'un Pokémons sauvage."
    },
    {
        "id": 8,
        "Name": "Ordre Simple - Action Bonus",
        "description": "(Nécessite une arme avec le mot-clé dressant) : vous pouvez donner un ordre simple en combat à un Pokémons allié. ('Attaque', 'Fuis', 'Cherche'...)"
    },
    {
        "id": 9,
        "Name": "Don de Déplacement - Action de Déplacement et Action Bonus",
        "description": "(Nécessite une arme avec le mot-clé dressant) : insufflez votre motivation à un allié pour lui offrir une action de déplacement bonus. Si c'est un Pokémons allié que vous contrôlez, cela ne coûte pas d'action bonus."
    },
    {
        "id": 10,
        "Name": "Soin Pokémons - Action Bonus - Repos Court",
        "description": "(Nécessite une arme avec le mot-clé dressant) : à votre tour, vous pouvez utiliser une action bonus pour soigner un Pokémons dans votre zone, lui rendant 2PV. Nécessite un repos court ou long pour être réutilisée."
    },
    {
        "id": 11,
        "Name": "Slot Puissant",
        "description": "Votre slot devient puissant."
    },
    {
        "id": 12,
        "Name": "Amélioration de Caractéristiques",
        "description": "Augmentez une caractéristique de +2 ou deux caractéristiques de +1 (maximum 20)."
    },
    {
        "id": 13,
        "Name": "Amélioration Défensive",
        "description": "+1 PV ou +1 évasion."
    },
    {
        "id": 16,
        "Name": "Connexion Totale",
        "description": "(Nécessite une arme avec le mot-clé dressant) : vous pouvez prendre le contrôle d'un Pokémons allié avec qui vous avez un lien ou un pacte. Votre corps reste alors immobile et vulnérable."
    },
    {
        "id": 17,
        "Name": "Slot Basique",
        "description": "Un de vos slots de dressage faible passe à basique."
    },
    {
        "id": 18,
        "Name": "Ordre Complexe",
        "description": "<b>Ordre simple</b> devient Ordre complexe : (Nécessite une arme avec le mot-clé dressant) vous pouvez donner des ordres précis à votre Pokémons, comme choisir quelle attaque il doit utiliser."
    },
    {
        "id": 19,
        "Name": "Diversité",
        "description": "(Nécessite une arme avec le mot-clé dressant) Vous pouvez donner des badge à vos Pokémons pour qu'ils remplace ses comptétence par de nouvelle comptétence."
    },
    {
        "id": 20,
        "Name": "Plein Potentiel - Repos Long",
        "description": "(Nécessite une arme avec le mot-clé dressant) Votre Pokémons apprend une nouvelle attaque inédite utilisable une fois par repos long. Donner l’ordre de l’utiliser consomme votre action et celle de votre Pokémons."
    },
    {
        "id": 21,
        "Name": "Slot Puissant",
        "description": "Votre slot devient puissant."
    },
    {
        "id": 22,
        "Name": "Double Slot",
        "description": "Gagnez un deuxième slot de dressage faible."
    },
    {
        "id": 23,
        "Name": "Attaque sur Plusieurs Flancs",
        "description": "(Nécessite une arme avec le mot-clé dressant) Si un <b>membre de la meute</b> (vous ou vos Pokémons) est attaqué, tous les Pokémons de la meute situés dans des cadrans différents augmentent leur dé de dégâts d’un tiers pour ce tour."
    },
    {
        "id": 23,
        "Name": "Slot Basique Supplémentaire",
        "description": "Gagnez un slot de dressage basique."
    },
    {
        "id": 24,
        "Name": "Placement de la Meute",
        "description": "<b>Don de déplacement</b> devient Don de déplacement amélioré : (Nécessite une arme avec le mot-clé dressant) vous pouvez donner une action de déplacement bonus à un allié dans votre zone, et si c'est un Pokémons allié que vous contrôlez, cela ne coûte pas d'action bonus."
    },
    {
        "id": 25,
        "Name": "Attaque Unisson",
        "description": "(Nécessite une arme avec le mot-clé dressant) Une fois par repos long, tous les <b>membres de la meute</b> utilisent une attaque sur la même cible (cela consomme l’action et l’action de déplacement de tous). La cible ne peut esquiver que les attaques provenant d’un seul cadran ; les autres touchent automatiquement et leurs dés de dégâts sont augmentés d’un tiers (non cumulatif avec Attaque sur Plusieurs Flancs)."
    },
    {
        "id": 26,
        "Name": "Pacte",
        "description": "Vous pouvez former un pacte avec un Pokémons sauvage. Un pacte vous permet de communiquer télépathiquement avec le Pokémons (sens unique seul vous pouvez parler vous ne pouvez pas l'entendre)."
    },
    {
        "id": 27,
        "Name": "Appel",
        "description": "Vous pouvez appeler votre Pokémons pactisé à tout moment, où que vous soyez, et il viendra à vous. Si le Pokémons est loin, cela peut prendre plusieurs minutes."
    },
    {
        "id": 28,
        "Name": "Dresseur sans Fouet",
        "description": "Vous gagnez la maîtrise d'une arme de votre choix. Le mot-clé dressant est sur toutes les armes que vous maniez."
    },
    {
        "id": 29,
        "Name": "Sifflement Sauvage",
        "description": "Vous sifflez aussi fort que possible, ce qui transmet 3 mots aux alentours. Si un groupe de Pokémons sauvages l’entend, il répondra à l’appel en tentant au maximum de respecter ces 3 mots selon leur interprétation."
    },
    {
        "id": 30,
        "Name": "Pacte de la Zone",
        "description": "Vous pouvez communiquer télépathiquement avec un Pokémons pactisé, où que vous soyez."
    },
    {
        "id": 31,
        "Name": "Rugissement du Roi",
        "description": "Poussez un cri tonitruant qui va attirer un Pokémons sauvage très puissant en lui transmettant 2 mots. Il tentera au maximum de respecter ces mots selon son interprétation."
    },
    {
        "id": 32,
        "Name": "Fougue - Repos Court",
        "description": "Gagnez une seconde action."
    },
    {
        "id": 33,
        "Name": "Inflexible - Réaction - Repos Long",
        "description": "Vous pouvez relancer un jet de sauvegarde que vous avez raté. Si vous le faites, vous devez obligatoirement utiliser le nouveau résultat, et ne pouvez pas utiliser de nouveau cette capacité avant d'avoir terminé un repos long."
    },
    {
        "id": 34,
        "Name": "Combo Élémentaire - Action Bonus",
        "description": "Après une compétence d'arme, vous pouvez utiliser une autre compétence en action bonus si elle est d’un élément différent de la première. Augmentez d’un tiers ses dés de dégâts."
    },
    {
        "id": 35,
        "Name": "Gardien d'acier - Réaction - Repos Court",
        "description": "(Nécessite une arme avec le mot-clé protecteur) : vous pouvez prendre une attaque à la place d’un allié à portée 1, deux fois par repos court."
    },
    {
        "id": 36,
        "Name": "Épaule d'acier",
        "description": "Vous gagnez une maîtrise au choix parmi « armure extrêmement lourde », « arme légère et bouclier » ou « lance et bouclier géant »."
    },
    {
        "id": 37,
        "Name": "Abri Continu",
        "description": "Vos compétence Abri gagne une utilisation supplémentaire"
    },
    {
        "id": 38,
        "Name": "Poids de Charge",
        "description": "Augmentez votre maximum de poids de charge de 1."
    },
    {
        "id": 39,
        "Name": "Absorption Élémentaire - Réaction - Repos Court",
        "description": "(Nécessite une arme avec le mot-clé protecteur) : lorsqu’une attaque vous vise, si elle est d’un élément dont vous avez l’expertise, vous pouvez l’absorber, ce qui annule complètement l’attaque. Votre arme brille alors et la prochaine attaque de cet élément voit son dé de dégâts augmenté d’un cran."
    },
    {
        "id": 40,
        "Name": "Épaule de Titane",
        "description": "Vous gagnez une expertise au choix parmi « armure extrêmement lourde », « arme légère et bouclier », « lance et bouclier » ou « bouclier géant ». Si cela est impossible, gagnez une maîtrise au choix."
    },
    {
        "id": 41,
        "Name": "Défi Tyrannique - Repos Long",
        "description": "(Nécessite une arme avec le mot-clé protecteur) : provoquez votre cible, votre palier d’armure est doublé et tous vos dés d’attaque sur cette cible sont augmentés d’un tiers jusqu’à votre prochain tour."
    },
    {
        "id": 43,
        "Name": "Fougue Diversifiée",
        "description": "Lorsque vous utilisez <b>Fougue</b>, entre votre première et votre deuxième action, vous pouvez effectuer l’action <b>Changer d’arme</b> gratuitement. Si vous le faites et que votre nouvelle arme est d’un autre style que la première, ses dés de dégâts sont augmentés d’un tiers."
    },
    {
        "id": 44,
        "Name": "Changement Mobile",
        "description": "Quand vous effectuez une action <b>Changer d’arme</b>, vous pouvez effectuer une action de déplacement gratuite."
    },
    {
        "id": 45,
        "Name": "Chasseur Casseur - Action Bonus - Repos Court",
        "description": "Quand vous cassez une partie de monstre, regagnez <b>Fougue</b>."
    },
    {
        "id": 46,
        "Name": "Analyse des Géants - Action Bonus - Repos Court",
        "description": "Vous pouvez obtenir l'information sur le type d’arme nécessaire pour casser une partie d’un Pokémons et connaître le nombre de blessures restantes avant la section de celle-ci."
    },
    {
        "id": 47,
        "Name": "Frénésie de Gilgamesh - Action de Déplacement - Repos Long",
        "description": "Lors de votre prochaine utilisation de <b>Fougue</b>, vous gagnez une action bonus supplémentaire et le bonus de changement d’arme se cumule."
    },
    {
        "id": 48,
        "Name": "Quête",
        "description": "Votre divinité intervient parfois dans votre tête pour vous donner une mission; quand vous la réussissez, vous recevez une récompense."
    },
    {
        "id": 49,
        "Name": "Don de soi",
        "description": "Parfois votre divinité va vous demander l'accès à votre corps pour une action; si vous acceptez, vous gagnerez votre niveau / 2 en faveur."
    },
    {
        "id": 50,
        "Name": "Réceptacle idéal",
        "description": "Quand votre divinité contrôle votre corps, il s’endurcit, vos jets sont facilités et vos attaques gagnent 1 dé de dégâts supplémentaire."
    },
    {
        "id": 51,
        "Name": "Unisson - Action Bonus - Repos Court",
        "description": " Gagnez une seconde action, mais c’est votre divinité qui vous contrôle et agit à votre place."
    },
    {
        "id": 52,
        "Name": "Seconde Divinité",
        "description": "Vous pouvez choisir une seconde divinité si au moins un de ses éléments correspond à un que vous maîtrisez."
    },
    {
        "id": 54,
        "Name": "Sculpteur",
        "description": "Lors de vos repos, vous pouvez créer 1 totem par action (2 en cas de repos long). Un totem doit être à l’effigie d’un dieu auquel vous êtes lié. Vous pouvez les planter et les animer en combat pour 1 action. Les totems ont 1 PV."
    },
    {
        "id": 55,
        "Name": "Écho du bois",
        "description": " Lorsqu’un totem prend une attaque, vous pouvez décider de vous lier à ce totem et prendre l’attaque à sa place. Si vous le faites, votre divinité vous remercie en vous accordant 2 faveurs."
    },
    {
        "id": 56,
        "Name": "Modification Totémique",
        "description": " Vous pouvez changer l’apparence d’un totem pour une autre - 2 faveurs."
    },
    {
        "id": 57,
        "Name": "Troisième Divinité",
        "description": "Vous pouvez choisir une troisième divinité si au moins un de ses éléments correspond à un que vous maîtrisez."
    },
    {
        "id": 58,
        "Name": "Relais Totémique",
        "description": " Vous pouvez désormais lancer vos capacités d'armes directement depuis vos totems; le coût augmente de 1 ferveur. Vous pouvez aussi vous y connecter gratuitement pour voir à travers eux"
    },
    {
        "id": 59,
        "Name": "Arme sacrée",
        "description": "Consommé une capacité d'arme encore active d'un élément que votre divinité maitrise sur votre arme pour augmenté votre prochaine attaque de 1 dé de degat."
    },
    {
        "id": 60,
        "Name": "Imprégnation - Action Bonus",
        "description": " Si votre arme est d’un élément de votre divinité, vous pouvez dépenser 2 ferveurs pour ajouter un dé de dégâts à votre prochaine action ce tour-ci. Si elle n’a pas le même élément, vous pouvez changer son élément pour 1 tour pour le même prix."
    },
    {
        "id": 61,
        "Name": "Vengeance divine - Réaction",
        "description": " Quand vous utilisez un point d’armure, vous pouvez créer une AoE d’un élément de votre divinité de taille 0 infligeant 1d6 + votre niveau, pour un coût de 2 ferveurs."
    },
    {
        "id": 62,
        "Name": "Forme Divine - Action Bonus - Repos Long",
        "description": " Changez de forme et portez des traits visuels reconnaissables de votre divinité ; vos attaques gagnent +2 de portée et infligent toutes +1d8 de dégâts supplémentaires. Dure 2 tours - 8 ferveurs."
    },
    {
        "id": 53,
        "Name": "Choix d'une divinité",
        "description": "Choisissez une divinité dont vous avez au moins un élément maîtrisé et devenez un croyant de celle ci"
    },
    {
        "id": 63,
        "Name": "Ferveur",
        "description": "Vous êtes maintenant capable de gagner et utiliser la ferveur une ressource lié à la matérialisation des pouvoirs des divinités votre maximum de ferveur est égale à votre niveau + 2"
    },
    {
        "id": 64,
        "Name": "Question Divine",
        "description": "Lors de d’un repos court vous gagnerez l’action <b>Question</b> : Sacrifiez un objet lié à une divinité, puis méditer en pensant particulièrement fort à une question la divinité vous répondra comme elle l'entend et à la hauteur de votre offrande."
    },
    {
        "id": 64,
        "Name": "Intervention Divine",
        "description": "Vous pouvez désormais faire appel au pouvoir de votre divinité selon votre <b>palier de rapprochement</b>."
    },
    {
        "id": 64,
        "Name": "Magie Divine Old",
        "description": " Vous pouvez utilsé les un sort d'élément associé à votre divinité et que vous maîtrisé en payant un coup en ferveur égale à sont tier, vous ne pouvez pas lancé un sort d’un tier supérieur à 2 les sorts d'Intélligence utilise la sagesse à la place."
    },
    {
        "id": 65,
        "Name": "Magie Divine tier 3",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 3."
    },
    {
        "id": 65,
        "Name": "Magie Divine tier 4",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 4."
    },
    {
        "id": 66,
        "Name": "Magie Divine tier 5",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 5."
    },
    {
        "id": 67,
        "Name": "Magie Divine tier 6",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 6."
    },
    {
        "id": 68,
        "Name": "Magie Divine tier 7",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 7."
    },
    {
        "id": 69,
        "Name": "Magie Divine tier 8",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 8."
    },
    {
        "id": 70,
        "Name": "Magie Divine tier 9",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 9."
    },
    {
        "id": 71,
        "Name": "Audient",
        "description": "Votre <b>palier de rapprochement</b> passe à Audient."
    },
    {
        "id": 72,
        "Name": "Chuchoteur",
        "description": "Votre <b>palier de rapprochement</b> passe à Chuchoteur."
    },
    {
        "id": 73,
        "Name": "Portevoix",
        "description": "Votre <b>palier de rapprochement</b> passe à Portevoix."
    },
    {
        "id": 74,
        "Name": "Émissaire",
        "description": "Votre <b>palier de rapprochement</b> passe à Émissaire."
    },
    {
        "id": 74,
        "Name": "Charge",
        "description": "<b class='data-status' data-status-name='Ancré'>Ancré</b>, <b class='data-status' data-status-name='Concentration'>Concentration</b> au prix d’une action. Au tour prochain, votre prochaine attaque inflige une blessure augmentée."
    },
    {
        "id": 74,
        "Name": "Enchaînement Chargé",
        "description": "En cas de touche, gardez votre <b>Charge</b> (chaque charge continue ajoute un dé de dégâts) et augmente le DD de concentration."
    },
    {
        "id": 238,
        "Name": "Coup d'épaule - Action + Action Bonus + Action de Déplacement",
        "description": "Au début de votre tour si vous êtes en charge vous pouvez bouger de 1 en gardant votre Charge si vous arriver dans la zone au contact, c'est action inflige aussi des dégats d'attaque avec des dé de dégat de tier inférieur ."
    },
    {
        "id": 75,
        "Name": "Fracassage",
        "description": "Baissez vos dés de dégâts de 2 tiers mais augementé la blessure aux part de 1."
    },
    {
        "id": 76,
        "Name": "Frappe Étourdissante - Repos Court",
        "description": "Si vous frappez le cadran avant d’une cible et que celui ci est cassé ou se casse grace à ce coup, appliquez-lui <b class='data-status' data-status-name='Étourdi'>étourdi</b>."
    },
    {
        "id": 76,
        "Name": "Changement de Posture - Action Bonus",
        "description": "Vous pouvez prendre l'une de ces deux postures ou reprendre votre posture normale. Tant que vous êtes en posture, vous ne pouvez pas utiliser d'action de déplacement : <ul><li><b>Posture d'Opportunité</b> : -5 en Évasion. Si un allié blesse une cible à portée dans un cadran opposé, vous pouvez utiliser une réaction pour attaquer.</li><li><b>Posture Défensive</b> : +2 en Évasion et vos jets de sauvegarde.</li></ul>"
    },
    {
        "id": 77,
        "Name": "Changement de Posture Améliorée",
        "description": "Ajoute ces deux postures : <ul><li><b>Posture Rapprochée</b> : vous perdez le mot-clé <b class='data-passifs' data-passifs-name='Allonge'> Allonge </b> mais lancez le double de vos dés de dégâts sur votre attaque.</li><li><b>Posture Tout ou Rien</b> : Toutes les blessures que vous infligez Sont augmenté de 1.</li></ul>"
    },
    {
        "id": 78,
        "Name": "Empalement - Action + Action de Déplacement",
        "description": "vous pouvez traversé jusqu'a 3 zones dans la direction de votre cible pour lui infliger votre attaque, pour chaque zone traversé ajouté un dé de dégât"
    },
    {
        "id": 79,
        "Name": "Repositionnement Tactique",
        "description": "après chaque esquive réussie vous pouvez reculer d’une zone"
    },
    {
        "id": 79,
        "Name": "Saisie - Action Bonus",
        "description": "Vous lancer votre poings qui vous est relié par un cable, pour agrippez votre cible à porté 2, et vous vous appliquez <b class='data-status' data-status-name='Reduction'>réduction</b> et <b class='data-status' data-status-name='Fixé'>fixé</b>."
    },
    {
        "id": 297,
        "Name": "Rapprochement",
        "description": "Si vous êtes fixé via saisie vous pouvez faire revenir votre poing, si la cible est plus legere que vous vous, vous la ramener dans votre cellule, si elle est plus lourde c'est vous qui vous projeter vers elle si vous faite globalement le même poids vous devez faire un jet d'opposition de votre force contre sa constitution."
    },
    {
        "id": 80,
        "Name": "Relâche - Action Bonus",
        "description": "Annule <b>Saisie</b>."
    },
    {
        "id": 81,
        "Name": "Triple Coups",
        "description": "Vos armes avec le mot-clé <b class='data-passifs' data-passifs-name='Double'>Double</b> deviennent <b class='data-passifs' data-passifs-name='Triple'>Triple</b>."
    },
    {
        "id": 82,
        "Name": "Poings Fulgurants",
        "description": "Quand vous effectué rapprochement vous pouvez frapper votre cible avec une attaque."
    },
    {
        "id": 83,
        "Name": "Pas de l'ombre - Action Bonus",
        "description": "Gagnez une action de Déplacement."
    },
    {
        "id": 84,
        "Name": "Enchaînement sans fin",
        "description": "À chaque fois qu'une attaque touche votre cible, ajoutez 1 dé de dégâts à vos attaques de ce tour (cumulatif). En cas d'esquive de la part du monstre, Enchaînement sans fin s'arrête."
    },  
    {
        "id": 85,
        "Name": "Gardien - Réaction",
        "description": "Quand un allié est pris pour cible à portée 0, vous pouvez prendre le coup à sa place. Dans ces conditions, vous ne pouvez pas esquiver."
    },
    {
        "id": 86,
        "Name": "Utilisation d'objet - Réaction",
        "description": "Vous pouvez utiliser un objet à votre ceinture en réaction."
    },
    {
        "id": 87,
        "Name": "Bouclier Mirroir - Réaction",
        "description": "Sur un jet de Constitution réussi, vous pouvez dévier un projectile qui vous vise. Si la source de l'attaque vous vise avec l'intention que vous renvoyiez son projectile, divisez la difficulté par 2."
    },
    {
        "id": 88,
        "Name": "Bouclier Tremplin - Réaction",
        "description": "Quand un allié utilise son déplacement pour arriver dans votre cellule du cercle d'affrontement, vous pouvez le projeter de 1 cellule s'il y consent."
    },
    {
        "id": 89,
        "Name": "Mur Géant - Action Déplacement",
        "description": "Placez votre bouclier devant vous. Vous et les alliés dans le même cadran derière vous réduisez de votre niveau tous les dégâts reçus.  Tout type action effectué de votre part annule <b>Mur Géant</b> les action contre vous peuvent annulé <b>Mur Géant</b> ou vous demander un JS pour le garder."
    },
    {
        "id": 90,
        "Name": "Accumulation",
        "description": "À chaque fois que vous êtes touché avec <b>Mur Géant</b>, gagnez une charge de <b>vengeance</b> (maximum 3)."
    },
    {
        "id": 91,
        "Name": "Revanche - Action + Action Déplacement",
        "description": "Vous assénez un puissant coup avec votre bouclier, en consommant toutes vos vengeances pour augmenter votre attaque de 1 dé par vengeance consommée."
    },
    {
        "id": 92,
        "Name": "Attendrissement - Repos Court",
        "description": "Infliger votre attaque puis la prochaine blessure infligée à votre cible  dans le même cadran ce tour-ci est augmenté."
    },
    {
        "id": 93,
        "Name": "Rattrappage - Réaction - Repos Court",
        "description": "Attirer à vous un allié à 2 de portée de vous il peut ainsi esquiver une attaque."
    },
    {
        "id": 94,
        "Name": "Déviation - Réaction - Repos Court",
        "description": "Lors d'une attaque ennemi vous pouvez tenter de redirigé une attaque dans un autre cadran adjacent, la cible doit faire un JS Force."
    },
    {
        "id": 95,
        "Name": "Son Dissonant",
        "description": "Vous vous attaquer avec une portée de 3 en utilisant votre charisme à la place de la force"
    },
    {
        "id": 96,
        "Name": "Remifa",
        "description": "Quand vous attaquer vous pouvez généré un note Verte Bleu ou Violette"
    },
    {
        "id": 97,
        "Name": "Doresol",
        "description": "Quand vous attaquer vous pouvez généré un note Rouge Bleu ou Noire"
    },
    {
        "id": 98,
        "Name": "Jazz - Repos Court",
        "description": "1 fois par repos court vous pouvez jouer n'importe quel partition tant que vous respecter le nombre de note"
    },
    {
        "id": 99,
        "Name": "Unisson",
        "description": "Les partitions d'augementation qui vise une seule cible vous vise aussi"
    },
    {
        "id": 100,
        "Name": "Magie Divine",
        "description": "<b>Magie divine</b> Permet d'utiliser une capacité d'arme même si elle est épuisé en payant en pv son tier dans ses condition utilisé la sagesse à la place de la stat indiqué et ne l'épuisez pas."
    },
    {
        "id": 102,
        "Name": "Précision de l'Expert - Repos Court",
        "description": "Une fois par repos court si vous échoué un jet d'attaque sur une comptétence d'arme d'un élément dont vous avez l'expertise, vous pouvez le relancer"
    },
    {
        "id": 103,
        "Name": "Absorption - Réaction - Repos Court",
        "description": "Lorsqu’un Pokémons vous attaque avec une compétence d’un élément dont vous avez la maitrise, vous pouvez tenter d'absorber son attaque via un jet d’intelligence. Si votre jet d’intelligence dépasse son jet d’attaque vous bloquez son attaque et la transformer en badge sinon vous prenez l’attaque de plein fouet ce qui augmente de 1 tier la blessure reçu."
    },
    {
        "id": 104,
        "Name": "Double Syntoniseurs",
        "description": "Vous pouvez désormais lier deux syntoniseurs à une arme magique. Lors de l’action de repos <B>liaison magique</b>, vous pouvez effectuer les deux liaisons en même temps sans coût supplémentaire."
    },
    {
        "id": 105,
        "Name": "Fusion de Badges",
        "description": "Lorsque vous lancez une compétence d’arme, désactivez un badge d’un élément dont vous avez l'expertise pour au choix : <ul><li>changer l’élément de la compétence par celle du badge</li><li> changer la portée de la compétence par celle du badge </li><li> ajouter un mot-clé de compétence du badge (comme AoE)</li></ul>"
    },
    {
        "id": 106,
        "Name": "Avalanche Élémentaire - Repos Long",
        "description": "Vous lancez jusqu’à 3 compétences exactement au même moment, vous pouvez : viser 1 ou plusieurs cibles et infliger 3 instances de dégâts, ou viser 1 cible et effectuer une attaque combinée cumulant les effets et dégâts de toutes vos compétences."
    },
    {
        "id": 107,
        "Name": "Charge Magique",
        "description": "Lorsque vous lancez une compétence, vous pouvez effectuer l’action gratuite 'Charge' pour gagner 1 charge magique (max 4). Lors d'une attaque vous consommer vos charges pour ajouter des dégâts : <ul><li>1 charge = 1d4</li> <li>2 charges = 1d8</li> <li>3 charges = 1d12</li> <li>4 charges = 1d20</li></ul> Si vous subissez une attaque, faites un JS de Sagesse (DD 10) ou la charge explose, vous subissez ses dégâts en plus."
    },
    {
        "id": 108,
        "Name": "Liaison Non magique",
        "description": "Vous pouvez lié votre syntoniseur à une arme non Magique."
    },
    {
        "id": 109,
        "Name": "Maintien",
        "description": "Lorsque vous effectuez une attaque, vous n’êtes plus obligé d’utiliser vos charges."
    },
    {
        "id": 110,
        "Name": "Double Charge",
        "description": "Lorsque vous utilisez Charge, vous pouvez tenter de l’augmenter de 2 crans au lieu d’un en faisant un JS de Sagesse. En cas d’échec, la charge explose et vous subissez ses dégâts."
    },
    {
        "id": 111,
        "Name": "Charge NV6",
        "description": "5 charges = 1d20 + 1d10. 6 charges = 2d20."
    },
    {
        "id": 112,
        "Name": "Charge instantanée - Action Bonus - Repos Long",
        "description": "Gagnez instantanément 4 niveaux de charge."
    },
    {
        "id": 113,
        "Name": "Spécialiste Magie Proche",
        "description": "Après avoir utilisé une compétence d’arme de portée 1 ou 0, gagnez 2 points d’esquive pendant 1 tour (cumulable)."
    },
    {
        "id": 213,
        "Name": "Illusion - Repos Court",
        "description": "Désactivez un de vos badges pour créer un double de vous-même ayant la même armure que vous et un nombre de PV égal au tier du badge désactivé. Il peut effectuer des actions simples comme répéter une ou deux phrases ou attaquer."
    },
    {
        "id": 214,
        "Name": "Ombre Vivante - Réaction",
        "description": "Après une esquive, vous pouvez utiliser gratuitement Illusion (désactivation d’un badge toujours requise). Illusion est désormais utilisable deux fois par repos court."
    },
    {
        "id": 215,
        "Name": "Incantation - Tour complet",
        "description": "<b class='data-status' data-status-name='Concentration'>Concentration</b>, vous pouvez passé un tour à vous concentré sur une de vos comptétence pour ajouter au choix <ul><li><b class='data-passifs' data-passifs-name='Critique Facilité'>Critique Facilité</b> et Augmenté d'1 tier les dés dégâts</li><li><b class='data-passifs' data-passifs-name='Guidable'>Guidable</b> et 3 de portée</li><li><b class='data-passifs' data-passifs-name='Surpuissance Controllé'>Surpuissance Controllé</b></li></ul>"
    },
    {
        "id": 216,
        "Name": "Double Impact",
        "description": "Si vous utilisez une capacité d’arme de votre bâton d’augmentation et que votre syntoniseur à cette même compétence vous pouvez la lancer en Action Bonus."
    },
    {
        "id": 217,
        "Name": "Missile Magique - Projectile",
        "description": "Permet de faire des attaques avec une portée 3 en utilisant la statistique d’Intelligence."
    },
    {
        "id": 218,
        "Name": "Captation Magique - Réaction",
        "description": "Après qu'un comptétence du même élément que votre arme est atteri à 1 portée de vous, vous pouvez récupérer l'énergie magique environnante, pour ajouter 1 dé de dégat à votre prochaine attaque (cumulable)."
    },
    {
        "id": 219,
        "Name": "Flèches spéciales NV1",
        "description": "Vous pouvez utiliser des fléches spéciales de nv 1 sans malus."
    },
    {
        "id": 220,
        "Name": "Flèches spéciales NV2",
        "description": "Vous pouvez utiliser des fléches spéciales de nv 2 sans malus."
    },
    {
        "id": 221,
        "Name": "Balles spéciales NV1",
        "description": "Vous pouvez utiliser des balles spéciales de nv 1 sans malus."
    },
    {
        "id": 222,
        "Name": "Balles spéciales NV2",
        "description": "Vous pouvez utiliser des balles spéciales de nv 2 sans malus."
    },
    {
        "id": 223,
        "Name": "Esquive Destructrice",
        "description": "Vous vous mettez dans une position d’esquive, si vous êtes ciblé et que vous réussissez votre esquive vous pouvez contre attaquer et votre arme gagne le mot clef <b class='data-passifs' data-passifs-name='Double'>Double</b> (<b class='data-passifs' data-passifs-name='Triple'>Triple</b> si double est déjà appliqué)"
    },
    {
        "id": 224,
        "Name": "Chargeur Rotatif",
        "description": "Quand vous attaquer vous pouvez sélectionner n’importe quel balle chargé"
    },
    {
        "id": 225,
        "Name": "Rechargement rapide - Action Bonus",
        "description": "Plutot que de recharger intégralement votre chargeur pour une 1 action Bonus remettez 1 balle dans votre chargeur vide"
    },
    {
        "id": 226,
        "Name": "Lance",
        "description": "Quand vous attaquer avec votre Great Boomerang, vous le lancer ce qui vous <b class='data-status' data-status-name='Désarme'>Désarme</b> et inflige des dégât coupant à votre cible"
    },
    {
        "id": 227,
        "Name": "Rattrape",
        "description": "Votre Great Boomerang reviens vers vous infligeant des degat contondant à votre cible dans le cadran symmétrique à vous, annule <b class='data-status' data-status-name='Désarme'>Désarme</b>."
    },
    {
        "id": 228,
        "Name": "Rattrapage Glissé",
        "description": "Quand vous effectué <b>Rattrapage</b>, vous pouvez effecvtué immédiatement une action de déplacement gratuite."
    },
    {
        "id": 229,
        "Name": "Capacité de l'Expert",
        "description": "Vos capacité stocker sur votre arme (pas syntoniseur) dont vous avez l'expertise élémentaire on une deuxième utilisation"
    },
    {
        "id": 230,
        "Name": "Dressage tier 2",
        "description": "Vous pouvez capturer des Pokémons de tier 2"
    },
    {
        "id": 231,
        "Name": "Dressage tier 3",
        "description": "Vous pouvez capturer des Pokémons de tier 3"
    },
    {
        "id": 232,
        "Name": "Dressage tier 4",
        "description": "Vous pouvez capturer des Pokémons de tier 4"
    },
    {
        "id": 233,
        "Name": "Dressage tier 5",
        "description": "Vous pouvez capturer des Pokémons de tier 5"
    },
    {
        "id": 234,
        "Name": "Dressage tier 6",
        "description": "Vous pouvez capturer des Pokémons de tier 6"
    },
    {
        "id": 235,
        "Name": "Dressage tier 7",
        "description": "Vous pouvez capturer des Pokémons de tier 7"
    },
    {
        "id": 236,
        "Name": "Dressage tier 8",
        "description": "Vous pouvez capturer des Pokémons de tier 8"
    },
    {
        "id": 237,
        "Name": "Dressage tier 9",
        "description": "Vous pouvez capturer des Pokémons de tier 9"
    },
    {
        "id": 238,
        "Name": "Posture de contre",
        "description": "Vous pouvez prendre une posture dangereuse jusqu'a votre prochain tour qui vous retire toute votre esquive mais si vous reussissez un jet de sauvegarde dans cette posture vous contrez attaquer gratuitement en infligeant 2 Attaques, utiliser une action de déplacement vous fait sortir de cette posture"
    },
    {
        "id": 239,
        "Name" : "Contre précis",
        "description": "Quand vous activer votre contre vous ne pouvez pas raté votre première attaque."
    },
    {
        "id": 240,
        "Name": "Manimement Rapproché",
        "description": "Vous changer la saisie de votre lance pour passer une sur une saisie proche de vous <ul><li>vous perdez le mot clef allonge</li><li> Vos attaques font des dégâts Coupants</li><li> Vos attaques sont en AoE 0 sur votre zone et celle de votre cible (JDS Dex 10 + mod Dex)</li></ul>"
    },
    {
        "id": 241,
        "Name": "Empâlement - Action + Action de Déplacement - Repos Court - AoE Ligne 2",
        "description" : "Vous avancer brutalment vers votre cible l'empaler avec votre lance, infligeant votre attaque si votre attaque traverse votre cible l'attaque inflige 2 blessures sur les cadrans opposés."
    },
    {
        "id": 242,
        "Name" : "Contre Instantané - Réaction - Repos Court",
        "description": "Vous pouvez passez dans votre posture de contre."
    },
    {
        "id": 243,
        "Name" : "Impact Absorbatant",
        "description": "Si vous infliger une blessure majeur ou severe via votre attaque vous pouvez recharger une capacité de votre Bâton d’Amplification."
    },
    {
        "id": 244,
        "Name": "Frappe Chargée - Action Bonus",
        "description": "Vous pouvez consommer 1 comptétence de votre Bâton d’Amplification faire une Attaque lors de votre Action Bonus."
    },
    {
    "id": 245,
    "Name": "Arme Précise",
    "description": "Quand vous effectuez une attaque avec une arme dont vous avez la maîtrise, ajoutez +1 à votre jet de touche (+2 si vous avez l'expertise)."
    },
    {
        "id": 246,
        "Name": "Défi - Action Bonus - Repos Court",
        "description": "(Nécessite une arme avec le mot-clé protecteur) : <b class='data-status' data-status-name='Provocation'>Provoquez</b> votre cible."
    },
    {
        "id": 247,
        "Name": "Parade",
        "description": "Après avoir utilisé <b>Abri</b> et réussi à bloquer l'attaque, vous pouvez effectuer une attaque simple sur la cible qui vous a attaqué si elle est à portée."
    },
    {
        "id": 248,
        "Name": "Frappe Absorbante",
        "description": "Faite une attaque simple en retirant 1 dé de dégat, Si vous infligez une blessure majeure ou sévère via votre attaque, vous pouvez recharger une capacité de votre Arme."
    },
    {
        "id": 249,
        "Name": "Cercle d'Amplification",
        "description": "Vous consommez un badge de votre syntoniseur pour créer un cercle magique d’amplification sur la cellule où vous vous trouvez. Ce cercle augmente la puissance des capacités de son créateur : tant que celui-ci se tient à l’intérieur, toutes les capacités sont considérées comme canalisées. L’élément du cercle dépend du badge consommé."
    },
    {
        "id": 250,
        "Name": "Rapatriement - Réaction",
        "description": "Vous pouvez vous téléporter à votre cercle d’amplification. Si vous tentez d'esquiver une attaque en procédant ainsi, vous devez alors faire un jet d'opposition d'Intelligence ; si vous échouez, votre cercle se brise et vous subissez l'attaque."
    },
    {
        "id": 251,
        "Name": "Canalisation Concentrée",
        "description": "Quand vous lancez une capacité, vous pouvez la canaliser : vous passez alors en état de <b class='data-status' data-status-name='Concentration'>Concentration</b> jusqu'à votre prochain tour. Toutes les capacités canalisées infligent un dé de dégâts supplémentaire."
    },
    {
        "id": 252,
        "Name": "Dépeceur Élémentaire",
        "description": "Quand vous brisez une partie d'un monstre avec une capacité d'arme, celle-ci n'est pas consommée."
    },
    {
        "id": 253,
        "Name": "Impact Vitalisant - Action Bonus - Repos Court",
        "description": "Sacrifiez 1pv, soignez une cible que vous touchez de 1d4pv"
    },
    {
        "id": 253,
        "Name": "Tempete - 2pv",
        "description": "Vous invoquez une tempete (voir météo)"
    },
    {
        "id": 254,
        "Name": "Tempete - 2pv",
        "description": "Vous invoquez une tempete claire (voir météo)"
    },
    {
        "id": 255,
        "Name": "Air Lock - 1pv",
        "description": "Vous immunisé une cible de votre choix à portée 2 contre les effets de la météo pendant 3 tours"
    },
    {
        "id": 256,
        "Name": "Hurletempete - 1pv",
        "description": "Vous pouvez utiliser Hurletempete (portée 1, AoE ligne 3, inflige 2d6 + 2 dégâts, l'élément de l'attaque dépend de la météo en cours)"
    },
    {
        "id": 256,
        "Name": "Prière",
        "description": "Lors d'un repos court vous gagnerez l’action prière : Prier pour obtenir une ou plusieurs reliques de votre divinité, le nombre et la qualité des reliques reçues dépendent de votre jet de Religion (Cha)"
    },
    {
        "id": 254,
        "Name": "Pluie et Secheresse - 2pv",
        "description": "Vous invoquez au choix une pluie ou une secheresse (voir météo)"
    },
    {
        "id": 255,
        "Name": "Draco Ascention - 2pv",
        "description": "Vous pouvez utiliser Draco ascention (portée 3, AoE 0, inflige 2d8 + 5 votre niveau dégâts, l'élément de l'attaque dépend de la météo en cours)"
    },
    {
        "id": 256,
        "Name": "Géo-Contrôle - 2pv",
        "description": "Vous pouvez utiliser Géo-Contrôle (portée 1, AoE 1, Pose une graine qui au début de votre prochain tour éclot et crée une zone durant 2 tour ou chaque jet de touche et de sauvegarde effectué par vous et vos alliés dans la zone ont l'avantage)" 
    },
    {
        "id": 257,
        "Name": "Frappe de soin - 1pv",
        "description": "Faite une attaque avec votre arme, puis soignez d'autant de pv que de dégâts infligés un cible à portée 3 de vous" 
    },
    {
        "id": 258,
        "Name": "Déchainement Climatique - 1pv",
        "description": "Passer le climat actuelle au niveau supérieur (voir météo)" 
    },
    {
        "id": 259,
        "Name": "Emissaire - 1 à 6 pv - Tour Complet",
        "description": "Demander de l'aide à votre divinité en dépensant un nombre de pv entre 1 et 6, selon votre offrande un allié plus ou moins puissant viendra vous aider" 
    },
    {
        "id": 260,
        "Name": "Hurletempete Affligeante",
        "description": "Hurletempete gagne désormais le mot clef effet sur double et +2 de dégât sous la tempete claire la pluie et la secheresse  " 
    },
    {
        "id": 261,
        "Name": "Croix Purificatrice - 1 pv - Action Bonus",
        "description": "Vous pouvez utiliser Croix Purificatrice (portée 3, Vous pouvez effectué un jet de sauvegarde contre un effet négatif d'une autre cible)" 
    },
    {
        "id": 262,
        "Name": "Marche de la Vie - 2 pv",
        "description": "Permet à un allié à terre de se relever durant 2 tours, à la fin du deuxième tour il meurt à nouveau"
    },
    {
        "id": 263,
        "Name": "Aura Fééerique - 1 pv à chaque tour",
        "description": "Crée autour de vous une aura fééerique de portée 2, toutes les alliés à l'intérieur de l'aura regagne 1 pv supplémentaire lors d'un soin, les ennemis sont <b class='data-status' data-status-name='Appaisé'>appaisé</b> tant qu'elles restent dans l'aura"
    },
    {
        "id": 263,
        "Name": "Expert du Synthoniseur",
        "description": "Les comptétences de votre syntoniseur dont vous avez l'expertise élémentaire on une seconde utilisation"
    },
    {
        "id": 263,
        "Name": "Expert du Synthoniseur",
        "description": "Les comptétences de votre syntoniseur dont vous avez l'expertise élémentaire on une seconde utilisation"
    },
    {
        "id": 264,
        "Name": "Dressage tier 1",
        "description": "Les Pokémons dressés de tier 2 qui partagent un élément que vous maîtrisez ne vous demandent pas de jet supplémentaire pour être contrôlés."
    },
    {
        "id": 265,
        "Name": "Dressage tier 2",
        "description": "Les Pokémons dressés de tier 2 qui partagent un élément que vous maîtrisez ne vous demandent pas de jet supplémentaire pour être contrôlés."
    },
    {
        "id": 266,
        "Name": "Dressage tier 3",
        "description": "Les Pokémons dressés de tier 3 qui partagent un élément que vous maîtrisez ne vous demandent pas de jet supplémentaire pour être contrôlés."
    },
    {
        "id": 267,
        "Name": "Dressage tier 4",
        "description": "Les Pokémons dressés de tier 4 qui partagent un élément que vous maîtrisez ne vous demandent pas de jet supplémentaire pour être contrôlés."
    },
    {
        "id": 268,
        "Name": "Dressage tier 5",
        "description": "Les Pokémons dressés de tier 5 qui partagent un élément que vous maîtrisez ne vous demandent pas de jet supplémentaire pour être contrôlés."
    },
    {
        "id": 269,
        "Name": "Dressage tier 6",
        "description": "Les Pokémons dressés de tier 6 qui partagent un élément que vous maîtrisez ne vous demandent pas de jet supplémentaire pour être contrôlés."
    },
    {
        "id": 270,
        "Name": "Dressage tier 7",
        "description": "Les Pokémons dressés de tier 7 qui partagent un élément que vous maîtrisez ne vous demandent pas de jet supplémentaire pour être contrôlés."
    },
    {
        "id": 271,
        "Name": "Dressage tier 8",
        "description": "Les Pokémons dressés de tier 8 qui partagent un élément que vous maîtrisez ne vous demandent pas de jet supplémentaire pour être contrôlés."
    },
    {
        "id": 272,
        "Name": "Dressage tier 9",
        "description": "Les Pokémons dressés de tier 9 qui partagent un élément que vous maîtrisez ne vous demandent pas de jet supplémentaire pour être contrôlés."
    },
    {
        "id": 273,
        "Name": "Connexion Mentale",
        "description": "Vous pouvez lié une connexion à votre Pokémons pour pouvoir lui donner des ordres complexes tout les tours de façon gratuite. Un cup fort sur vous ou votre Pokémons peut briser le lien il faudra alors relancer la comptétence"
    },
    {
        "id": 274,
        "Name": "Souffle du Dresseur - Action Bonus - Repos Court",
        "description": "(Nécessite une arme avec le mot-clé dressant) : Votre Pokémons peut faire immédiatement une action."
    },
    {
        "id": 275,
        "Name": "Entrainement Particulier",
        "description": "Votre Pokémons peut gagner au choix le passif <b class='data-passifs' data-passifs-name='Pokémons Paladin'>Pokémons Paladin</b>, <b class='data-passifs' data-passifs-name='Pokémons Fourbe'>Pokémons Fourbe</b> ou <b class='data-passifs' data-passifs-name='Pokémons Berserker'>Pokémons Berserker</b>."
    },
    {
        "id": 276,
        "Name": "Transfert dimentionnel - Anneau de Hoopa - 2PV",
        "description": "Vous pouvez échanger de place de deux Pokémons que vous avez marqué entre eux sans aucune limite de portée (y compris les Pokémons en garderie)"
    },
    {
        "id": 277,
        "Name": "Echange Rapide - Anneau de Hoopa - 1PV - Sag - Réaction",
        "description": "Vous pouvez échanger de place avec un Pokémons allié à portée 5 lorsque vous êtes ciblé par une attaque si vous faite cette action pour esquiver une attaque vous devez faire un jet d'opposition de sagesse"
    },
    {
        "id": 278,
        "Name": "Portail Dimensionnel - Anneau de Hoopa - 2PV",
        "description": "Vous créez un portail dimensionnel qui dure 24heures il est possible de sortir par n'importe quel autre portail que vous avez créer, si plusde 2 portail existe traversé un portail demande un jet de sagesse pour sortir par le portail souhaité et un JS de d'endurance peut etre demandé à chaque traversée"
    },
    {
        "id": 279,
        "Name": "Portal express - corne de Hoopa - 1PV - Sag - Réaction",
        "description": "Quand une attaque passe par votre cellule téléporter l'attaque 3 cellules plus loin et changer son orientation, si cette attaque viens d'une source adversaire vous devez faire un jet d'opposition de sagesse"
    },
    {
        "id": 280,
        "Name": "Marque de Hoopa - Anneau de Hoopa",
        "description": "Vous pouvez marquer vos Pokémons, cette marque est permanente et impossible à enlever sauf par un disciple de Hoopa"
    },
    {
        "id": 281,
        "Name": "Energie de la Marque",
        "description": "Après avoir été téléporter vos Pokémons marqué gagne +3 à leur jet de touche"
    },
    {
        "id": 282,
        "Name": "Maîtrise armure legère",
        "description": "Gagnez 2 point d'esquive supplémentaire lorsque vous portez une armure légère"
    },
    {
        "id": 283,
        "Name": "Expertise armure legère",
        "description": "Vous pouvez consommer 1 point d'armure pour recharger une capacité d'arme"
    },
    {
        "id": 284,
        "Name": "Maîtrise armure moyenne",
        "description": "Gagnez 1 point d'esquive supplémentaire lorsque vous portez une armure moyenne"
    },
    {
        "id": 285,
        "Name": "Expertise armure moyenne",
        "description": "Vous pouvez consommer 1 point d'armure pour relancer un jet de touche ou de sauvegarde"
    },
    {
        "id": 286,
        "Name": "Equipé armure lourde",
        "description": "Perdez 2 point d'esquive supplémentaire lorsque vous portez une armure lourde"
    },
    {
        "id": 286,
        "Name": "Maîtrise armure lourde",
        "description": "Portez une armure lourde ne vous fait plus perdre d'esquive."
    },
    {
        "id": 287,
        "Name": "Expertise armure lourde",
        "description": "Vous pouvez consommer 1 point d'armure pour relancer un dé de dégât"
    },
    {
        "id": 288,
        "Name": "Equipé armure extrement lourde",
        "description": "Perdez toute vos point d'esquive lorsque vous portez une armure extrêmement lourde"
    },
    {
        "id": 289,
        "Name": "Maîtrise armure extrement lourde",
        "description": "Portez une armure extrêmement lourde ne perdre sue 2 points d'esquive."
    },
    {
        "id": 290,
        "Name": "Expertise armure extrement lourde",
        "description": "Vous gagner un troisième palier d'armure qui est égale à votre palier de blessure majeur/2 (arrondi à l'inférieur) un dégât inférieur à ce palier est annulé"
    },
    {
        "id": 291,
        "Name": "Saut de Loup - Action de Déplacement - 1 PV",
        "description": "Sautez sur votre frère de bataille à portée 4 maximum."
    },
    {
        "id": 292,
        "Name": "Frère de Bataille - Repos Court",
        "description": "Vous pouvez choisir une cible : celle-ci devient votre frère de bataille."
    },
    {
        "id": 293,
        "Name": "Bouclier Lycan - Réaction - 2 PV",
        "description": "Quand une attaque traverse votre cellule, vous pouvez l'intercepter et faire un jet d'opposition de Constitution. En cas de réussite, soignez-vous de 3 PV au lieu de subir les dégâts de l'attaque."
    },
    {
        "id": 294,
        "Name": "Épée ou Bouclier",
        "description": "Quand vous utilisez <b>Frère de Bataille</b>, choisissez entre la bénédiction de Zacian, qui augmente d’un tiers vos dés de dégâts lorsque vous êtes à 1 de portée ou moins de votre <b>Frère de Bataille</b>, ou celle de Zamazentta, qui augmente votre seuil d’armure de 1 vous êtes à 1 de portée ou moins de votre <b>Frère de Bataille</b>."
    },
    {
        "id": 295,
        "Name": "Gladius Maximus - 2 PV",
        "description": "Si vous avez la bénédiction de Zacian, faites une attaque puis reproduisez cette attaque en la lançant depuis votre frère de bataille."
    },
    {
        "id": 296,
        "Name": "Aegis Maxima - 2 PV - Réaction",
        "description": "(Nécessite une arme avec le mot-clé Protecteur) : Si vous avez la bénédiction de Zamazentta et que vous êtes sur la même cellule que votre frère de bataille, créez un bouclier géant puis faites tous les deux un jet d’opposition en Constitution. Si l’un de vous réussit, protégez votre cellule et celle derrière elle. Si vous réussissez tous les deux, renvoyez l’attaque à la cible."
    },
    {
        "id": 298,
        "Name": "Fraternité",
        "description": "Quand vous utilisez <b>Épée ou Bouclier</b>, donnez la bénédiction que vous n’avez pas choisie à votre <b>frère</b>."
    },
    {
        "id": 299,
        "Name": "Enduit",
        "description" : "Vous utiliser des matières naturelles pour enduire jusqu'a 3 fleches et leur ajouter des effets suppléméntaires"
    },
    {
        "id": 300,
        "Name": "Perce-Dragon - Reaction - AoE ligne 6",
        "description" : "Après une esquive reussie vous pouvez entrer en état de <b class='data-status' data-status-name='Concentration'>Concentration</b> au debut de votre prochain tour tirer une fleche en face de vous si la fleche inflioge des degat au 2 part des monstres quelle traverse."
    },
    {
        "id": 301,
        "Name": "Initiative",
        "description" : "A l'engagement d'un combat, vous pouvez effectué une action de déplacement gratuitement"
    },
    {
        "id": 302,
        "Name": "Réflexe Agile - Réaction - Repos Court",
        "description" : "Si une esquive echoue vous pouvez faire un jet d'accrobatie en opposition pour tenter de l'esquiver à nouveau"
    },
    {
        "id": 303,
        "Name": "Precision de l'assassin",
        "description" : "Vos jet de touche gagne +2 si vous attaquer un ennemi dans le son cadran arrière"
    }
]

    
 