[
    {
        "id": 1,
        "Name": "Expertise Élémentaire",
        "description": "Transformez une maîtrise élémentaire en expertise ou obtenez une nouvelle maîtrise élémentaire."
    },
    {
        "id": 14,
        "Name": "Expertise Martiale",
        "description": "Transformez une maîtrise d'arme ou d'armure en expertise ou obtenez une nouvelle maîtrise d'arme ou d'armure."
    },
    {
        "id": 15,
        "Name": "Expertise Libre",
        "description": "Transformez une maîtrise de votre choix en expertise ou obtenez une nouvelle maîtrise de votre choix."
    },
    {
        "id": 42,
        "Name": "Maîtrise d'arme",
        "description": "Gagnez la maîtrise d'arme de votre choix."
    },
    {
        "id": 75,
        "Name": "Maîtrise d'armure",
        "description": "Gagnez la maîtrise d'armure de votre choix."
    },
    {
        "id": 48,
        "Name": "Poids de Charge",
        "description": "Augmentez votre maximum de poids de charge de 1."
    },
    {
        "id": 2,
        "Name": "Piratage de Pouvoir",
        "description": "Vous pouvez utiliser la compétence d'une arme que vous ne portez pas en respectant 3 conditions :<ul><li>1. Vous devez respecter les conditions d'utilisation de la compétence.</li><li>2. L'arme doit se trouver à 2 déplacements ou moins de vous.</li><li>3. Vous devez énoncer la compétence que vous souhaitez utiliser. Si l'arme visée n'a pas cette compétence, vous perdez votre action.</li></ul> Si toutes les conditions sont réunies, le piratage ne peut pas échouer."
    },
    {
        "id": 3,
        "Name": "Puissance Cachée",
        "description": "Les dés de dégâts des compétences d'armes que vous utilisez augmentent d’un tiers."
    },
    {
        "id": 4,
        "Name": "Relance Élémentaire - Réaction - Repos Court",
        "description": "Vous pouvez relancer un jet de compétence d’arme échoué une fois par repos court."
    },
    {
        "id": 5,
        "Name": "Recharge Élémentaire - Action Bonus - Repos Court",
        "description": "Rechargez une compétence de votre arme, une fois par repos court."
    },
    {
        "id": 6,
        "Name": "Second Souffle - Action Bonus - Repos Court",
        "description": "Regagnez un nombre de PV égal à 1d4. Une fois cette capacité utilisée, vous devez terminer un repos court ou long pour pouvoir l'utiliser de nouveau."
    },
    {
        "id": 7,
        "Name": "Étude",
        "description": "Une fois par repos long, faites un jet de Connaissance Pokémon sur votre Sagesse ou Intelligence. Selon le résultat, vous obtenez plus ou moins d'indices sur la condition secrète de dressage d'un Pokémon sauvage."
    },
    {
        "id": 8,
        "Name": "Ordre Simple",
        "description": "(Nécessite une arme avec le mot-clé dressant) : vous pouvez donner un ordre simple en combat à un Pokémon allié. ('Attaque', 'Fuis', 'Cherche'...)"
    },
    {
        "id": 9,
        "Name": "Don de Déplacement - Action de Déplacement et Action Bonus",
        "description": "(Nécessite une arme avec le mot-clé dressant) : insufflez votre motivation à un allié pour lui offrir une action de déplacement bonus. Si c'est un Pokémon allié que vous contrôlez, cela ne coûte pas d'action bonus."
    },
    {
        "id": 10,
        "Name": "Soin Pokémon - Action Bonus - Repos Court",
        "description": "(Nécessite une arme avec le mot-clé dressant) : à votre tour, vous pouvez utiliser une action bonus pour soigner un Pokémon dans votre zone, lui rendant 1d4 PV. Nécessite un repos court ou long pour être réutilisée."
    },
    {
        "id": 11,
        "Name": "Slot Puissant",
        "description": "Votre slot devient puissant."
    },
    {
        "id": 12,
        "Name": "Amélioration de Caractéristiques",
        "description": "Augmentez une caractéristique de +2 ou deux caractéristiques de +1 (maximum 20)."
    },
    {
        "id": 13,
        "Name": "Amélioration Défensive",
        "description": "+1 PV ou +1 évasion."
    },
    {
        "id": 16,
        "Name": "Connexion Totale",
        "description": "(Nécessite une arme avec le mot-clé dressant) : vous pouvez prendre le contrôle d'un Pokémon allié avec qui vous avez un lien ou un pacte. Votre corps reste alors immobile et vulnérable."
    },
    {
        "id": 17,
        "Name": "Slot Basique",
        "description": "Un de vos slots de dressage faible passe à basique."
    },
    {
        "id": 18,
        "Name": "Ordre Complexe",
        "description": "<b>Ordre simple</b> devient Ordre complexe : (Nécessite une arme avec le mot-clé dressant) vous pouvez donner des ordres précis à votre Pokémon, comme choisir quelle attaque il doit utiliser."
    },
    {
        "id": 19,
        "Name": "Diversité",
        "description": "(Nécessite une arme avec le mot-clé dressant) Votre Pokémon peut utiliser vos compétences d'armes. Vos Pokémon ont l'expertise de leur élément."
    },
    {
        "id": 20,
        "Name": "Plein Potentiel - Repos Long",
        "description": "(Nécessite une arme avec le mot-clé dressant) Votre Pokémon apprend une nouvelle attaque inédite utilisable une fois par repos long. Donner l’ordre de l’utiliser consomme votre action et celle de votre Pokémon."
    },
    {
        "id": 21,
        "Name": "Slot Puissant",
        "description": "Votre slot devient puissant."
    },
    {
        "id": 22,
        "Name": "Double Slot",
        "description": "Gagnez un deuxième slot de dressage faible."
    },
    {
        "id": 23,
        "Name": "Attaque sur Plusieurs Flancs",
        "description": "(Nécessite une arme avec le mot-clé dressant) Si un <b>membre de la meute</b> (vous ou vos Pokémon) est attaqué, tous les Pokémon de la meute situés dans des cadrans différents augmentent leur dé de dégâts d’un tiers pour ce tour."
    },
    {
        "id": 23,
        "Name": "Slot Basique Supplémentaire",
        "description": "Gagnez un slot de dressage basique."
    },
    {
        "id": 24,
        "Name": "Placement de la Meute",
        "description": "<b>Don de déplacement</b> devient Don de déplacement amélioré : (Nécessite une arme avec le mot-clé dressant) vous pouvez donner une action de déplacement bonus à un allié dans votre zone, et si c'est un Pokémon allié que vous contrôlez, cela ne coûte pas d'action bonus."
    },
    {
        "id": 25,
        "Name": "Attaque Unisson",
        "description": "(Nécessite une arme avec le mot-clé dressant) Une fois par repos long, tous les <b>membres de la meute</b> utilisent une attaque sur la même cible (cela consomme l’action et l’action de déplacement de tous). La cible ne peut esquiver que les attaques provenant d’un seul cadran ; les autres touchent automatiquement et leurs dés de dégâts sont augmentés d’un tiers (non cumulatif avec Attaque sur Plusieurs Flancs)."
    },
    {
        "id": 26,
        "Name": "Pacte",
        "description": "Vous pouvez former un pacte avec un Pokémon sauvage. Vous ne pouvez avoir qu'un seul pacte à la fois. Un pacte vous permet de communiquer télépathiquement avec le Pokémon, et de le contrôler en combat comme s'il était dressé."
    },
    {
        "id": 27,
        "Name": "Appel",
        "description": "Vous pouvez appeler votre Pokémon pactisé à tout moment, où que vous soyez, et il viendra à vous. Si le Pokémon est loin, cela peut prendre plusieurs minutes."
    },
    {
        "id": 28,
        "Name": "Dresseur sans Fouet",
        "description": "Vous gagnez la maîtrise d'une arme de votre choix. Le mot-clé dressant est sur toutes les armes que vous maniez."
    },
    {
        "id": 29,
        "Name": "Sifflement Sauvage",
        "description": "Vous sifflez aussi fort que possible, ce qui transmet 3 mots aux alentours. Si un groupe de Pokémon sauvages l’entend, il répondra à l’appel en tentant au maximum de respecter ces 3 mots selon leur interprétation."
    },
    {
        "id": 30,
        "Name": "Pacte de la Zone",
        "description": "Vous pouvez communiquer télépathiquement avec votre Pokémon pactisé, où que vous soyez, tant que vous êtes dans la même zone."
    },
    {
        "id": 31,
        "Name": "Rugissement du Roi",
        "description": "Poussez un cri tonitruant qui va attirer un Pokémon sauvage très puissant en lui transmettant 2 mots. Il tentera au maximum de respecter ces mots selon son interprétation."
    },
    {
        "id": 32,
        "Name": "Fougue - Repos Court",
        "description": "Gagnez une seconde action."
    },
    {
        "id": 33,
        "Name": "Inflexible - Réaction - Repos Long",
        "description": "Vous pouvez relancer un jet de sauvegarde que vous avez raté. Si vous le faites, vous devez obligatoirement utiliser le nouveau résultat, et ne pouvez pas utiliser de nouveau cette capacité avant d'avoir terminé un repos long."
    },
    {
        "id": 34,
        "Name": "Combo Élémentaire - Action Bonus",
        "description": "Après une compétence d'arme, vous pouvez utiliser une autre compétence en action bonus si elle est d’un élément différent de la première. Augmentez d’un tiers ses dés de dégâts."
    },
    {
        "id": 35,
        "Name": "Gardien d'acier - Réaction - Repos Court",
        "description": "(Nécessite une arme avec le mot-clé protecteur) : vous pouvez prendre une attaque à la place d’un allié à portée 1, deux fois par repos court."
    },
    {
        "id": 36,
        "Name": "Épaule d'acier",
        "description": "Vous gagnez une maîtrise au choix parmi « armure extrêmement lourde », « arme légère et bouclier », « lance et bouclier » ou « bouclier géant »."
    },
    {
        "id": 37,
        "Name": "Contre-Attaque",
        "description": "Après avoir utilisé <b>Gardien d’acier</b>, vous pouvez immédiatement effectuer une action d’attaque gratuitement."
    },
    {
        "id": 38,
        "Name": "Poids de Charge",
        "description": "Augmentez votre maximum de poids de charge de 1."
    },
    {
        "id": 39,
        "Name": "Absorption Élémentaire - Réaction - Repos Court",
        "description": "(Nécessite une arme avec le mot-clé protecteur) : lorsqu’une attaque vous vise, si elle est d’un élément dont vous avez l’expertise, vous pouvez l’absorber, ce qui annule complètement l’attaque. Votre arme brille alors et la prochaine attaque de cet élément voit son dé de dégâts augmenté d’un cran."
    },
    {
        "id": 40,
        "Name": "Épaule de Titane",
        "description": "Vous gagnez une expertise au choix parmi « armure extrêmement lourde », « arme légère et bouclier », « lance et bouclier » ou « bouclier géant ». Si cela est impossible, gagnez une maîtrise au choix."
    },
    {
        "id": 41,
        "Name": "Défi Tyrannique - Repos Long",
        "description": "(Nécessite une arme avec le mot-clé protecteur) : provoquez votre cible, votre palier d’armure est doublé et tous vos dés d’attaque sur cette cible sont augmentés d’un tiers jusqu’à votre prochain tour."
    },
    {
        "id": 43,
        "Name": "Fougue Diversifiée",
        "description": "Lorsque vous utilisez <b>Fougue</b>, entre votre première et votre deuxième action, vous pouvez effectuer l’action <b>Changer d’arme</b> gratuitement. Si vous le faites et que votre nouvelle arme est d’un autre style que la première, ses dés de dégâts sont augmentés d’un tiers."
    },
    {
        "id": 44,
        "Name": "Changement Mobile",
        "description": "Quand vous effectuez une action <b>Changer d’arme</b>, vous pouvez effectuer une action de déplacement gratuite."
    },
    {
    "id": 45,
    "Name": "Chasseur Casseur - Action Bonus - Repos Court",
    "description": "Quand vous cassez une partie de monstre, regagnez <b>Fougue</b>."
    },
    {
        "id": 46,
        "Name": "Analyse des Géants - Action Bonus - Repos Court",
        "description": "Vous pouvez obtenir l'information sur le type d’arme nécessaire pour casser une partie d’un Pokémon et connaître le nombre de blessures restantes avant la section de celle-ci."
    },
    {
        "id": 47,
        "Name": "Frénésie de Gilgamesh - Action de Déplacement - Repos Long",
        "description": "Lors de votre prochaine utilisation de <b>Fougue</b>, vous gagnez une action bonus supplémentaire et le bonus de changement d’arme se cumule."
    },
    {
        "id": 48,
        "Name": "Quête",
        "description": "Votre divinité intervient parfois dans votre tête pour vous donner une mission; quand vous la réussissez, vous recevez une récompense."
    },
    {
        "id": 49,
        "Name": "Don de soi",
        "description": "Parfois votre divinité va vous demander l'accès à votre corps pour une action; si vous acceptez, vous gagnerez votre niveau / 2 en faveur."
    },
    {
        "id": 50,
        "Name": "Réceptacle idéal",
        "description": "Quand votre divinité contrôle votre corps, il s’endurcit, vos jets sont facilités et vos attaques gagnent 1 dé de dégâts supplémentaire."
    },
    {
        "id": 51,
        "Name": "Unisson - Action Bonus - Repos Court",
        "description": "(nécessite arme avec le mot clef conducteur) Gagnez une seconde action, mais c’est votre divinité qui vous contrôle et agit à votre place."
    },
    {
        "id": 52,
        "Name": "Seconde Divinité",
        "description": "Vous pouvez choisir une seconde divinité si au moins un de ses éléments correspond à un que vous maîtrisez."
    },
    {
        "id": 54,
        "Name": "Sculpteur",
        "description": "Lors de vos repos, vous pouvez créer 1 totem par action (2 en cas de repos long). Un totem doit être à l’effigie d’un dieu auquel vous êtes lié. Vous pouvez les planter et les animer en combat pour 1 action. Les totems ont 1 PV."
    },
    {
        "id": 55,
        "Name": "Écho du bois",
        "description": "(nécessite arme avec le mot clef conducteur) Lorsqu’un totem prend une attaque, vous pouvez décider de vous lier à ce totem et prendre l’attaque à sa place. Si vous le faites, votre divinité vous remercie en vous accordant 2 faveurs."
    },
    {
        "id": 56,
        "Name": "Modification Totémique",
        "description": "(nécessite arme avec le mot clef conducteur) Vous pouvez changer l’apparence d’un totem pour une autre - 2 faveurs."
    },
    {
        "id": 57,
        "Name": "Troisième Divinité",
        "description": "Vous pouvez choisir une troisième divinité si au moins un de ses éléments correspond à un que vous maîtrisez."
    },
    {
        "id": 58,
        "Name": "Relais Totémique",
        "description": "(nécessite arme avec le mot clef conducteur) Vous pouvez désormais lancer vos sorts directement depuis vos totems; le coût augmente de 1 ferveur. Vous pouvez aussi vous y connecter gratuitement pour voir à travers eux"
    },
    {
        "id": 59,
        "Name": "Arme sacrée",
        "description": "Lors d'un repos court vous pouvez prié les dieux pour qu'il impregne votre arme, elle gagne alors le mot clef <b>communicant</b>."
    },
    {
        "id": 60,
        "Name": "Imprégnation - Action Bonus",
        "description": "(nécessite arme avec le mot clef conducteur) Si votre arme est d’un élément de votre divinité, vous pouvez dépenser 2 ferveurs pour ajouter un dé de dégâts à votre prochaine action ce tour-ci. Si elle n’a pas le même élément, vous pouvez changer son élément pour 1 tour pour le même prix."
    },
    {
        "id": 61,
        "Name": "Vengeance divine - Réaction",
        "description": "(nécessite arme avec le mot clef conducteur) Quand vous utilisez un point d’armure, vous pouvez créer une AoE d’un élément de votre divinité de taille 0 infligeant 1d6 + votre niveau, pour un coût de 2 ferveurs."
    },
    {
        "id": 62,
        "Name": "Forme Divine - Action Bonus - Repos Long",
        "description": "(nécessite arme avec le mot clef conducteur) Changez de forme et portez des traits visuels reconnaissables de votre divinité ; vos attaques gagnent +2 de portée et infligent toutes +1d8 de dégâts supplémentaires. Dure 2 tours - 8 ferveurs."
    },
    {
        "id": 53,
        "Name": "Choix d'une divinité",
        "description": "Choisissez une divinité dont vous avez au moins un élément maîtrisé et devenez un croyant de celle ci"
    },
    {
        "id": 63,
        "Name": "Ferveur",
        "description": "Vous êtes maintenant capable de gagner et utiliser la ferveur une ressource lié à la matérialisation des pouvoirs des divinités votre maximum de ferveur est égale à votre niveau + 2"
    },
    {
        "id": 64,
        "Name": "Question Divine",
        "description": "(nécessite arme avec le mot clef conducteur) Lors de d’un repos court vous gagnerez l’action <b>Question</b> vous pouvez méditer en pensant particulièrement fort à une question votre divinité vous fera paraître une image plus ou moins claire pour vous aiguiller. Lors de repos long vous pouvez poser 2 questions."
    },
    {
        "id": 64,
        "Name": "Intervention Divine",
        "description": "nécessite arme avec le mot clef conducteur)  Vous pouvez désormais faire appel au pouvoir de votre divinité selon votre <b>palier de rapprochement</b>."
    },
    {
        "id": 64,
        "Name": "Magie Divine",
        "description": "(nécessite arme avec le mot clef conducteur) Vous pouvez utilsé les un sort d'élément associé à votre divinité et que vous maîtrisé en payant un coup en ferveur égale à sont tier, vous ne pouvez pas lancé un sort d’un tier supérieur à 2 les sorts d'Intélligence utilise la sagesse à la place."
    },
    {
        "id": 65,
        "Name": "Magie Divine tier 3",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 3."
    },
    {
        "id": 65,
        "Name": "Magie Divine tier 4",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 4."
    },
    {
        "id": 66,
        "Name": "Magie Divine tier 5",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 5."
    },
    {
        "id": 67,
        "Name": "Magie Divine tier 6",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 6."
    },
    {
        "id": 68,
        "Name": "Magie Divine tier 7",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 7."
    },
    {
        "id": 69,
        "Name": "Magie Divine tier 8",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 8."
    },
    {
        "id": 70,
        "Name": "Magie Divine tier 9",
        "description": "<b>Magie divine</b> permet d'utiliser des sorts jusqu'au tier 9."
    },
    {
        "id": 71,
        "Name": "Audient",
        "description": "Votre <b>palier de rapprochement</b> passe à Audient."
    },
    {
        "id": 72,
        "Name": "Chuchoteur",
        "description": "Votre <b>palier de rapprochement</b> passe à Chuchoteur."
    },
    {
        "id": 73,
        "Name": "Portevoix",
        "description": "Votre <b>palier de rapprochement</b> passe à Portevoix."
    },
    {
        "id": 74,
        "Name": "Émissaire",
        "description": "Votre <b>palier de rapprochement</b> passe à Émissaire."
    },
    {
        "id": 74,
        "Name": "Charge",
        "description": "<b class='data-status' data-status-name='Ancré'>Ancré</b>, <b class='data-status' data-status-name='Concentration'>Concentration</b> au prix d’une action. Au tour prochain, votre prochaine attaque inflige une blessure augmentée."
    },
    {
        "id": 74,
        "Name": "Enchaînement Chargé",
        "description": "En cas de touche, gardez votre <b>Charge</b> (chaque charge continue ajoute un dé de dégâts) et augmente le DD de concentration."
    },
    {
        "id": 75,
        "Name": "Frappe Étourdissante",
        "description": "Si vous infligez une blessure majeure ou sévère dans le cadran avant d’une cible, celle-ci doit réussir un jet de sauvegarde de Constitution. En cas d'échec, elle est <b class='data-status' data-status-name='Étourdi'>étourdie</b>."
    },
    {
        "id": 76,
        "Name": "Destruction de Défense",
        "description": "Quand vous cassez le membre du cadran avant d’une cible, appliquez-lui <b class='data-status' data-status-name='Vulnérable'>Vulnérable</b>."
    },
    {
        "id": 76,
        "Name": "Changement de Posture - Action Bonus",
        "description": "Vous pouvez prendre l'une de ces deux postures ou reprendre votre posture normale. Tant que vous êtes en posture, vous ne pouvez pas utiliser d'action de déplacement : <ul><li><b>Posture d'Opportunité</b> : -2 en Évasion. Si un allié blesse une cible à portée dans un autre cadran, vous pouvez utiliser une réaction pour infliger une blessure mineure.</li><li><b>Posture Défensive</b> : +2 en Évasion et vos jets de sauvegarde. Vos attaques infligent 1 dé de dégâts en moins.</li></ul>"
    },
    {
        "id": 77,
        "Name": "Changement de Posture Améliorée",
        "description": "Ajoute ces deux postures : <ul><li><b>Posture Rapprochée</b> : vous perdez le mot-clé <b class='data-passifs' data-passifs-name='Allonge'> Allonge </b> mais lancez le double de vos dés de dégâts sur votre attaque.</li><li><b>Posture Tout ou Rien</b> : toutes les blessures que vous infligez ou recevez sont doublées.</li></ul>"
    },
    {
        "id": 78,
        "Name": "Empalement - Action + Action de Déplacement",
        "description": "vous pouvez traversé jusqu'a 3 zones dans la direction de votre cible pour lui infliger votre attaque, pour chaque zone traversé ajouté un dé de dégât"
    },
    {
        "id": 79,
        "Name": "Repositionnement Tactique",
        "description": "après chaque esquive réussie vous pouvez reculer d’une zone"
    },
    {
        "id": 79,
        "Name": "Saisie - Action Bonus",
        "description": "Vous aggripez votre cible et vous vous appliquez <b class='data-status' data-status-name='Reduction'>réduction</b> et <b class='data-status' data-status-name='Fixé'>fixé</b>"
    },
    {
        "id": 80,
        "Name": "Relâche - Action Bonus",
        "description": "Annulé <b>Saisie</b>"
    },
    {
        "id": 81,
        "Name": "Triple Coups",
        "description": "Vos armes avec le mot clefs <b class='data-passifs' data-passifs-name='Double'>Double</b> devienne <b class='data-passifs' data-passifs-name='Triple'>Triple</b>"
    },
    {
        "id": 82,
        "Name": "Projection",
        "description": "Quand vous effectuer l'action <b>Relâche</b> vous pouvez projetter votre cible jusqu'a 2 cellules"
    },
    {
        "id": 82,
        "Name": "Pas de l'ombre - Action Bonus",
        "description": "Gagner une action de Déplacement"
    },
    {
        "id": 83,
        "Name": "Enchaînement sans fin",
        "description": "A chaque fois qu'une attaque touche votre cible, ajouter 1 dé de dégat à vos attaques de se tour (cumulatif), en cas d'esquive du monstre Enchainement sans fin s'arrete"
    }
]
