[
  {
    "id": 1,
    "Nom" : "Fragilité Coupante",
    "description" : "Les attaques coupante contre vous voit leur dé de degat augmenté d'un cran"
  },
  {
    "id": 2,
    "Nom" : "Fragilité Percante",
    "description" : "Les attaques percante contre vous voit leur dé de degat augmenté d'un cran"
  },
  {
    "id": 3,
    "Nom" : "Fragilité Contondante",
    "description" : "Les attaques contondante contre vous voit leur dé de degat augmenté d'un cran"
  },
  {
    "id": 4,
    "Nom" : "Resistance Coupante",
    "description" : "Les attaques coupante contre vous voit leur dé de degat diminué d'un cran"
  },
  {
    "id": 5,
    "Nom" : "Resistance Percante",
    "description" : "Les attaques percante contre vous voit leur dé de degat diminué d'un cran"
  },
  {
    "id": 6,
    "Nom" : "Resistance Contondante",
    "description" : "Les attaques contondante contre vous voit leur dé de degat diminué d'un cran"
  },
  {
    "id": 7,
    "Nom" : "Immunité Coupante",
    "description" : "Les attaques coupante contre vous vous ne marche pas."
  },
  {
    "id": 8,
    "Nom" : "Immunité Percante",
    "description" : "Les attaques percante contre vous vous ne marche pas."
  },
  {
    "id": 9,
    "Nom" : "Immunité Contondante",
    "description" : "Les attaques contondante contre vous ne marche pas."
  },
  {
    "id": 10,
    "Nom" : "Poids Leger",
    "description" : "Les projections deplacent d'une zone supplémentaire"
  },
  {
    "id": 10,
    "Nom" : "Poids Lourd",
    "description" : "Les projections deplacent d'une zone en moins"
  },
  {
    "id": 20,
    "Nom" : "Grosse voix",
    "description" : "Les attaques utilisant la stats de Cha gagne 1 de portée."
  },
  {
    "id": 21,
    "Nom" : "Lourd",
    "description" : "l'arme pese 2 poids de charge au lieu d'1."
  },
  {
    "id": 22,
    "Nom" : "Extrêmement Lourd",
    "description" : "l'arme pese 3 poids de charge au lieu d'1."
  },
  {
    "id": 22,
    "Nom" : "Allonge",
    "description" : "Votre arme à une portée de 2 au lieu de 1."
  },
  {
    "id": 23,
    "Nom" : "Court",
    "description" : "Votre arme à une portée de 0 au lieu de 1."
  },
  {
    "id": 106,
    "Nom": "Distance",
    "description": "Votre arme à une portée de 3 au lieu de 1."
  },
  {
    "id": 24,
    "Nom" : "Double",
    "description" : "Quand vous utiliser une action pour Attaquer vous gagner une Action supplémentaire pour Attaquer"
  },
  {
    "id": 25,
    "Nom" : "Triple",
    "description" : "Quand vous utiliser une action pour Attaquer vous gagner deux Action supplémentaire pour Attaquer"
  },
  {
    "id": 26,
    "Nom" : "Finesse",
    "description" : "Utiliser la stat de Dextérité pour attaquer au lieu de la stat de Force"
  },
  {
    "id": 27,
    "Nom" : "Adaptatif",
    "description" : "Ce type d'arme peut avoir différent type de dégât entre coupant, contondant et perçant selon ses attaques ou l'arme en elle même"
  },
  {
    "id": 28,
    "Nom" : "Protecteur",
    "description" : "Permet l'utilisation de certaines capacités"
  },
  {
    "id": 94,
    "Nom": "Magique",
    "description": "Permet d'être lié à un Syntoniseur"
  },
  {
    "id": 95,
    "Nom": "Musical",
    "description": "Pour une action bonus vous pouvez jouer une partition"
  },
  {
    "id": 96,
    "Nom": "Critique Facilité",
    "description": "Lors d’un jet d’attaque, obtenir un 19 est aussi considéré comme une réussite critique."
  },
  {
    "id": 97,
    "Nom": "Prolifération",
    "description": "Si une attaque avec Prolifération a déjà été jouée durant ce tour de jeu, augmentez le palier des dés de dégâts."
  },
  {
    "id": 98,
    "Nom": "Attaque Surprise",
    "description": "Si l’attaque est effectuée sans que votre cible vous ait remarqué, augmentez le palier des dés de dégâts."
  },
  {
    "id": 99,
    "Nom": "Tyran",
    "description": "Si vous pesez plus lourd que votre cible augmenter vos dé de dégâts d'1 tier (<b class='data-passifs' data-passifs-name='Poids Leger'>Poids Leger</b>, sans mot clef de poids, <b class='data-passifs' data-passifs-name='Poids Lourd'>Poids Lourd</b>)."
  },
  {
    "id": 100,
    "Nom": "Sacrifice Brûlant",
    "description": "Vous pouvez sacrifier un point d'armure pour augmenter d'1 tier vos dé de dégats (utilisable jusqu'a 3 fois sur 1 seul attaque)"
  },
  {
    "id": 101,
    "Nom": "Guidable",
    "description": "Permet de modifier la trajectoire de l'attaque"
  },
  {
    "id": 102,
    "Nom": "Surchargé",
    "description": "Vous pouvez utilisé cette comptétence comme action bonus, mais elle infligera une blessure de tier inférieur"
  },
  {
    "id": 103,
    "Nom": "Effet sur double",
    "description": "S'active si les 2 premiers dés de dégât font un double, si vous avez moins de dé jettez en jusqu'a atteindre 2 dés, les dés ajouté de cette façon ne compterons pas dans le calcul des dégâts."
  },
  {
    "id": 104,
    "Nom": "Puissance Contrôlée",
    "description": "Vous pouvez réduire de 1 la valeur un de vos dés de dégât."
  },
  {
    "id": 104,
    "Nom": "Surpuissance Contrôlée",
    "description": "Vous pouvez augmenté de 1 à 3 la valeur un de vos dés de dégât."
  },
  {
    "id": 105,
    "Nom": "Destruction",
    "description": "Si cette attaque détruit une part de la cible, inflige une blessure mineure supplémentaire."
  },
  {
    "id": 106,
    "Nom": "Cible Tiers",
    "description": "Cette comptétence n'a aucun effet sur vous même."
  },
  {
    "id": 107,
    "Nom": "Munitions",
    "description": "Cette arme peut consommer des munitions adapté pour changer son attaque."
  },
  {
    "id": 108,
    "Nom": "Chargeur",
    "description": "Vous gagner l'action recharger : Vous pouvez placer jusqu'a 3 munitions dans votre chargeur, les munitions sont utilisé automatique lors des attaque et dans l'ordre mise dans le chargeur"
  },
  {
    "id": 109,
    "Nom": "Epines",
    "description": "Quand vous subissez une attaque ou un capacité dont la portée est de 1 ou moins ou infligé 1 dégats"
  },
  {
    "id": 110,
    "Nom": "Armure Inflammable",
    "description": "Quand vous subbissez une attaque feu, si vous n'utiliser pas de point d'armure vous êtes automatiqument brûler"
  },
  {
    "id": 111,
    "Nom": "Trempette des revenants",
    "description": "Quand vous lancer l'attaque <b>Trempette</b> cous avez 1 chance sur 4 de reveillé les esprits. Créer 4 projectiles de portée 4 qui infligent chacun 1d4 (les attaque sur une même cible crée une seule instance de dégât)"
  },
  {
    "id": 112,
    "Nom": "Double Action",
    "description": "Vous avez 2 actions par tour"
  },
  {
    "id": 113,
    "Nom": "Gain Trempette",
    "description": "Vous pouvez utiliser <b>Trempette</b> (Vous sautiller sur place. Se recharge après utilisation)"
  },
  {
    "id": 114,
    "Nom": "Trempette du Peureux",
    "description": "Si vous subbissez une blessure majeur ou sévère votre prochaine action <b>doit</b> être <b>Trempette</b>"
  },
  {
    "id": 115,
    "Nom": "Statik",
    "description": "Quand vous subissez une blessure du à une attaque ou un capacité dont la portée est de 1 ou moins <b class='data-status' data-status-name='Paralysie'>paralysé</b> votre attaquant"
  },
  {
    "id": 116,
    "Nom": "Trempette Surprise",
    "description": "Quand vous lancer l'attaque <b>Trempette</b> cous avez 1 chance sur 4 de sauter extremement haut (saut de 5m)"
  },
  {
    "id": 117,
    "Nom": "Syncronise",
    "description": "Quand quelqu'un vous inflige une altération état vous lui infliger aussi"
  },
  {
    "id": 118,
    "Nom": "Comestible",
    "description": "Vise Librement"
  },
  {
    "id": 119,
    "Nom": "Prouveur",
    "description": "A chaque fois que vous infliger une blessure vous êtes obligé d'utiliser gonflette pour votre prochaine action bonus"
  },
  {
    "id": 120,
    "Nom": "Tempo Perso",
    "description": "Vous ne pouvez pas être <b class='data-status' data-status-name='Confusion'>confus</b>"
  },
  {
    "id": 121,
    "Nom": "Benêt",
    "description": "Vous ne pouvez pas être <b class='data-status' data-status-name='Charme'>Charmé</b>"
  },
  {
    "id": 122,
    "Nom": "Fonceur",
    "description": "Les attaques utilisant la stats de Con augmente de 1 leur tier de dégats"
  },
  {
    "id": 123,
    "Nom": "Brillant",
    "description": "Vous ne pouvez pas être <b class='data-status' data-status-name='Flou'>flou</b>"
  },
  {
    "id": 124,
    "Nom": "Corps Ardent",
    "description": "Quand vous subissez une blessure du à une attaque ou un capacité dont la portée est de 1 ou moins <b class='data-status' data-status-name='Brulure'>brûlé</b> votre attaquant"
  },
  {
    "id": 125,
    "Nom": "Odorat Développé",
    "description": "Vous pouvez faire des jet d'investigation sur des odeurs"
  },
  {
    "id": 126,
    "Nom": "Téléport Flou",
    "description": "Quand vous utiliser <b>Téléport</b> vous réapparaissez en étant <b class='data-status' data-status-name='Flou'>flou</b>"
  },
  {
    "id": 127,
    "Nom": "Griffes des Ténèbres",
    "description": "<b>Griffe</b> deviens une attaque Ténèbres avec 2 de Portée"
  },
  {
    "id": 128,
    "Nom": "Téléport Controllé",
    "description": "Quand vous utiliser <b>Téléport</b> le lieu de réapparition n'est pas aléatoire"
  },
  {
    "id": 128,
    "Nom": "Téléport Autrui",
    "description": "Vous pouvez utiliser <b>Téléport</b> sur une autre cible que vous"
  },
  {
    "id": 129,
    "Nom": "Attaque Surprise Précise",
    "description": "Vous avez l'avantage lors de vos attaque surprise"
  },
  {
    "id": 130,
    "Nom": "Ajout Puissance Contrôlée",
    "description": "Vous avez le passif <b class='data-passifs' data-passifs-name='Puissance Contrôlée'>Puissance Controllé</b> sur toutes vos comptétence"
  },
  {
    "id": 131,
    "Nom": "Paratonnere",
    "description": "Vous pouvez rediriger une attaque électrique visant une cible à 0 de vous vers vous même"
  },
  {
    "id": 132,
    "Nom": "Recomposition",
    "description": "Quand vous utiliser 1 point d'armure pour réduire une blessure vous avez 1 chance sur 4 de ne pas consommé ce point d'armure"
  },
  {
    "id": 133,
    "Nom": "Secretion Toxique",
    "description": "Quand vous utiliser <b>Secretion<b> vous appliquez aussi <b class='data-status' data-status-name='Empoisonné'>empoisonné</b> à votre cible"
  },
  {
    "id": 134,
    "Nom": "Alpha",
    "description": "Les pokémon Alpha agissent automatiquement dès que 2 joueurs ont fini leur tour, certaines capacités gagnent des effets supplémentaires"
  },
  {
    "id": 135,
    "Nom": "Destrucarmure",
    "description": "En cas de touche détruit 1 point d'armure avant le calcul des dégâts si la cible n'en possède pas l'attaque double sa valeur de dégâts"
  },
  {
    "id": 136,
    "Nom": "Coup Adaptible",
    "description": "Au prix de votre Action Bonus vous pouvez changer l'élément de votre arme par un autre que vous maitrisé jusqu'a votre prochain tour"
  },
  {
    "id": 137,
    "Nom": "Poids de l'Acier",
    "description": "Vous avez -2 à vos jets de dexterité"
  },
  {
    "id": 138,
    "Nom": "Spectre Tangible",
    "description": "Les attaque Combat et Normal sont réduit de 2 tier de dé plutôt que d'^étre totallement annulé"
  },
  {
    "id": 139,
    "Nom": "Fuyard",
    "description": "Le pokemon a <b class='data-status' data-status-name='Peur'>peur</b> lorsqu'il a moins de 50% de ses PV"
  },
  {
    "id": 139,
    "Nom": "Colère du Peureux",
    "description": "Lorsque le pokémon est sous l'effet de <b class='data-status' data-status-name='Peur'>peur</b> il devient <b class='data-status' data-status-name='Confusion'>confus</b> à la place et augmente ses tier de dés de dégat de 1 cran"
  },
  {
    "id": 140,
    "Nom": "Posture Rapide",
    "description": "Lorsque le pokémon utilise <b>Posture Intimidante</b> il consomme une Action Bonus au lieu d'une Action"
  },
  {
    "id": 141,
    "Nom": "Pokemon Paladin",
    "description": "Si le Pokemon est entre son maitre et une attaque ciblant ce dernier, il peut utiliser son action pour intercepter l'attaque à la place de son maitre"
  },
  {
    "id": 142,
    "Nom": "Pokemon Fourbe",
    "description": "Si le Pokemon attaque dans le cadran opposé à son maitre, il gagne +2 à ses jets de touche"
  },
  {
    "id": 143,
    "Nom": "Pokemon Berserker",
    "description": "Si le maitre du Pokemon a moins de 50% de ses PV, il gagne +1 tier de dégat sur toutes ses attaques"
  }
]