[
  {
    "id": 1,
    "Nom": "Lyandra Atlas",
    "age": 52,
    "image": "LyandraAtlas.jpg",
    "motClef": [
      "Silent Howl",
      "Guilde",
      "Guerrier",
      "Femme"
    ],
    "infoPublique": "Lors de la Rupture, elle n’avait que neuf ans. Sa famille fut décimée lors de l’assaut des Pokémon Alpha, elle veut d'abattre Mewtwo.  Blessure grave  épaule droite face à un Grolem Alpha.\nElle fonda Silent Howl avec Coan Voss pour continuer le combat",
    "infoMJ": "Son pere l'appellais mon petit feunard, un pokémon connu pour sa ruse son intelligence mais aussi sa rancune, le jour ou son père est mort devant elle elle n'as pu faire aucun son d'ou le nom de la guilde",
    "seen": true
  },
  {
    "id": 2,
    "Nom": "Coan Voss",
    "age": 43,
    "image": "Perso/Coan.jpg",
    "motClef": [
      "Silent Howl",
      "Guilde",
      "Assassin",
      "Homme"
    ],
    "infoPublique": "Coan est née l'année de la Rupture, il souhaite que les grande villes aient moins d'influence sur le continent.\nIl a fondé Silent Howl avec Lyandra pour aider les plus petites villes et met à point d'honneur à aider ceux qui sont dans le besoin.",
    "infoMJ": "Il est né à Rivargent et sa mère est morte avant l'arriver des armures dans la villes, il en veux particulièrement à Solhéon et au pontif.\nC'est un assassin expert en poison extrement fort mais se fait passer pour pas très fort\n",
    "seen": true
  },
  {
    "id": 3,
    "Nom": "Pontife Elior",
    "motClef": [
      "Pontife",
      "Solhéon",
      "Homme"
    ],
    "age": 78,
    "image": "elior.jpg",
    "infoPublique": "Dirigeant de la ville de Solhéon, il l'a invoqué en priant 2 ans Arceus.\nIl a reçu son armure avec la ville et le parchemin permetant d'en créer à partir des Pokémon Alpha.\nIl a aujourd'hui pour mission de recrée une Pokéball et de réunir les 18 plaques d'Arceus",
    "infoMJ": "Il a au final prié Giratina Arceus n'en a rien a faire c'est un simple observateur, Giratina est celui qui à crée les humains c'est lui qui veut les proteger.\n\nGrace aux plaques Giratina pour être libre",
    "seen": true
  },
  {
    "id": 4,
    "Nom": "Rubia Jemlt",
    "age": 20,
    "image": "Perso/Rubia.jpg",
    "motClef": [
      "Silent Howl",
      "Guilde",
      "Soigneur",
      "Homme",
      "Érivale"
    ],
    "infoPublique": "Médecin de la guilde c'est un expert en poison",
    "infoMJ": "Il vient de Érivale, en tant que médecin ambassadeur, en travaillant ici tout Silent Howl accepte de prendre un moins grand pourcentage sur les quête de Érivale ",
    "seen": false
  },
  {
    "id": 5,
    "Nom": "Darius Kaelborn",
    "motClef": [
      "Solhéon",
      "Forgeron",
      "Prisonier",
      "Homme"
    ],
    "age": 84,
    "image": "none",
    "infoPublique": "Maitre-forgeron qui à crée la première armure pokémon il a formé Seliane Veyra, Kaelen Dravik et Mirek Veyra, il a trahi le pontife en demandant à ses apprenti de rependre la forge sur tout le continent il est encore enfermé dans la tour du jugement ",
    "infoMJ": "",
    "seen": false
  },
  {
    "id": 6,
    "Nom": "Seliane Veyra",
    "motClef": [
      "Femme",
      "Forgeron",
      "Rivargent"
    ],
    "age": 54,
    "image": "none",
    "infoPublique": "Formé par Darius Kaelborn elle est considéré aujourd'hui comme la meilleur forgeron du monde. Elle a suivi la volonté de son maitre et c'est consacré à son art et formé différent apprenti.",
    "infoMJ": "Elle à formé Alina",
    "seen": false
  },
  {
    "id": 7,
    "Nom": "Alina Ezonrb",
    "motClef": [
      "Silent Howl",
      "Guilde",
      "Forgeron",
      "Femme"
    ],
    "age": 25,
    "image": "Perso/Alina.jpg",
    "infoPublique": "Alina est la forgeronne de Silent Howl elle a un caractère bien trempé et souhaite montré à tout le monde qu'elle est de loin la meilleur",
    "infoMJ": "Formé par Seliane à ses 15 ans en l'an 33 elle est parti par ego pour lui prouver que aujourd'hui c'est elle la meilleur et non pas l'autre forgeron formé en meme temps, elle a remplacer l'ancien forgeron qui a quitté la guilde pour rejoindre Solhéon",
    "seen": false
  }
]