[
  {
    "id": 31,
    "Nom": "Ancré",
    "description": "Vous ne pouvez plus esquiver."
  },
  {
    "id": 32,
    "Nom": "Concentration",
    "description": "Quand vous subissez une blessure, vous devez faire un jet de sauvegarde dont la difficulté dépend de la blessure et de la statistique demandée par l'attaque. Si vous échouez, votre attaque préparée est annulée."
  },
  {
    "id": 3,
    "Nom": "Paralysie",
    "description": "Vous ne pouvez ni effectuer d'action de déplacement ni de manœuvre de désengagement, et toutes les attaques qui vous ciblent ont l'avantage."
  },
  {
    "id": 4,
    "Nom": "Gel",
    "description": "Tant que vous êtes gelé, vous ne pouvez rien faire. Un choc important ou une attaque de feu peuvent annuler cet état."
  },
  {
    "id": 5,
    "Nom": "Brûlure",
    "description": "Vous perdez 1 PV par tour. Vos attaques basées sur la Force et la Dextérité perdent 1 dé de dégâts."
  },
  {
    "id": 6,
    "Nom": "Poison",
    "description": "Vous perdez 1 PV par tour."
  },
  {
    "id": 7,
    "Nom": "Poison Grave",
    "description": "Vous perdez 2 PV par tour."
  },
  {
    "id": 8,
    "Nom": "Sommeil",
    "description": "Vous ne pouvez rien faire. Toute attaque vous visant gagne 1 dé de dégâts. Au moindre PV perdu, le sommeil s'arrête."
  },
  {
    "id": 9,
    "Nom": "Confusion",
    "description": "Chaque compétence que vous lancez cible une cible aléatoire (vous compris)."
  },
  {
    "id": 10,
    "Nom": "Charme",
    "description": "Le charmé ne peut pas attaquer la source du charme."
  },
  {
    "id": 11,
    "Nom": "Provocation",
    "description": "La cible est énervée et ne peut rien faire d’autre qu’utiliser son mouvement pour se rapprocher de la source de la provocation. Elle ne peut utiliser que des compétences offensives visant cette source."
  },
  {
    "id": 12,
    "Nom": "Peur",
    "description": "La cible est terrifiée et ne peut rien faire d’autre qu’utiliser son mouvement pour s'écarter de la source de la peur. Elle ne peut utiliser que des compétences offensives qui ne ciblent pas cette source."
  },
  {
    "id": 13,
    "Nom": "Étourdi",
    "description": "Vous perdez toutes vos actions, sauf les actions bonus."
  },
  {
    "id": 14,
    "Nom": "Vulnérable",
    "description": "Augmente d'1 tier les dés de dégâts contre la cible."
  },
  {
    "id": 19,
    "Nom": "Obscurci",
    "description": "Vous avez -2 a vos jets de touche et de perception."
  },
  {
    "id": 15,
    "Nom": "Aveuglé",
    "description": "Vous avez un désavantage à vos jets d'attaque et à tout autre jet demandant de la précision."
  },
  {
    "id": 16,
    "Nom": "Reduction",
    "description": "Perdez Double, Triple devient Double."
  },
  {
    "id": 17,
    "Nom": "Fixé",
    "description": "La personne fixé à un cible bouge avec elle, ses attaque contre elle ne peuvent pas échoué."
  },
  {
    "id": 18,
    "Nom": "Embourbé",
    "description": "Au début du tour, retire l'action de déplacement."
  },
  {
    "id": 18,
    "Nom": "Immobilisé",
    "description": "Tout les action de déplacement de la cible sont réduite à 0"
  },
  {
    "id": 20,
    "Nom": "Gravité",
    "description": "Il est impossible de voler ou sauter"
  },
  {
    "id": 21,
    "Nom": "Ligoté",
    "description": "Toutes les actions autres que les actions de déplacements sont impossible"
  },
  {
    "id": 22,
    "Nom": "Flou",
    "description": "Vous devenez quasiment transparent, et toutes les entités on un désavantage sur les jets de perception contre vous, l'utilisation d'une attaque, d'une capacité d'arme ou subir une blessure annule <b>Flou</b>"
  },
  {
    "id": 23,
    "Nom": "Renforcé",
    "description": "Ajouter votre niveau à vos paliers d'armure"
  },
  {
    "id": 24,
    "Nom": "Trempé",
    "description": "Les attaques Electrique et Glace gagnent 1 dé de dégats, les attaques Feu perde un dé de dégats, disparait si subbit une attaque feu, electrique ou glace"
  },
  {
    "id": 25,
    "Nom": "Antisoin",
    "description": "Vous ne pouvez être soigné d'aucune façon"
  },
  {
    "id": 26,
    "Nom": "Pitoyable",
    "description": "Lorsque vous êtes dans l'état pitoyable vous avez moins de chance d'être pris pour cible et si cela devait arriver votre aggresseur doit faire un JS de Sagesse"
  },
  {
    "id": 27,
    "Nom": "Désarme",
    "description": "Vous ne pouvez plus faire d'action offensive qui necessite votre arme"
  },
  {
    "id": 28,
    "Nom": "Chute",
    "description": "Tant que vous êtes à terre il faut utiliser une Action Bonus pour se relever, vous avez un désavantage sur les jets d'attaque et de défense"
  },
  {
    "id": 29,
    "Nom": "Sec",
    "description": "Les attaques les attaques Feu gagne un dé de dégats, Electrique et Glace perdent 1 dé de dégats, disparait si subbit une attaque eau"
  },
  {
    "id": 30,
    "Nom": "Rage du combattant",
    "description": "Vous perdez votre réaction mais gagnez 2 actions. Cependant, vous êtes obligé d'effectuer la deuxième action et devez réussir un jet de Sagesse avant de la réaliser. En cas d'échec, vous devenez fou et le MJ choisira votre action."
  },
  {
    "id": 33,
    "Nom": "Appaisé",
    "description": "Vous perdez tout envie de combattre, vous avez désavantage à tout vos effets offensif et vous avez -2 à vos js de Charisme."
  }
]
